Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Move View Down
de: Ansicht nach unten bewegen
es: Mover vista abajo
fr: Déplacer la vue vers le bas
it: Sposta vista in basso
ja: 表示を下に移動
ko: 보기를 아래로 이동
nl: Verplaats weergave omlaag
pl: Przesuń widok w dół
pt_br: Mover Visualização para Baixo
ru: Сдвинуть вид вниз
sv: Flytta vyn nedåt
tr: Görünümü Aşağı Taşı
zh_hans: 下移视图
zh_hant: 下移顯示範圍

source: Move View Left
de: Ansicht nach links bewegen
es: Mover vista a la izquierda
fr: Déplacer la vue vers la gauche
it: Sposta vista a sinistra
ja: 表示を左に移動
ko: 보기를 왼쪽으로 이동
nl: Verplaats weergave naar links
pl: Przesuń widok w lewo
pt_br: Mover Visualização para a Esquerda
ru: Сдвинуть вид влево
sv: Flytta vyn åt vänster
tr: Görünümü Sola Taşı
zh_hans: 左移视图
zh_hant: 左移顯示範圍

source: Move View Right
de: Ansicht nach rechts bewegen
es: Mover vista a la derecha
fr: Déplacer la vue vers la droite
it: Sposta vista a destra
ja: 表示を右に移動
ko: 보기를 오른쪽으로 이동
nl: Verplaats weergave naar rechts
pl: Przesuń widok w prawo
pt_br: Mover Visualização para a Direita
ru: Сдвинуть вид вправо
sv: Flytta vyn åt höger
tr: Görünümü Sağa Taşı
zh_hans: 右移视图
zh_hant: 右移顯示範圍

source: Move View Up
de: Ansicht nach oben bewegen
es: Mover vista arriba
fr: Déplacer la vue vers le haut
it: Sposta vista in alto
ja: 表示を上に移動
ko: 보기를 위로 이동
nl: Verplaats weergave omhoog
pl: Przesuń widok w górę
pt_br: Mover Visualização para Cima
ru: Сдвинуть вид вверх
sv: Flytta vyn uppåt
tr: Görünümü Yukarı Taşı
zh_hans: 上移视图
zh_hant: 上移顯示範圍

source: Move down
de: Nach unten bewegen
es: Mover abajo
fr: Déplacer vers le bas
it: Sposta giù
ja: 下へ移動
ko: 아래로 이동
nl: Verplaats omlaag
pl: Przesuń w dół
pt_br: Mover para baixo
ru: Переместить вниз
sv: Flytta ned
tr: Aşağı taşı
zh_hans: 下移
zh_hant: 下移

source: Move earlier
de: Nach vorne bewegen
es: Mover antes
fr: Déplacer plus tôt
it: Sposta prima
ja: 前に移動
ko: 앞으로 이동
nl: Verplaats naar voren
pl: Przenieś wcześniej
pt_br: Mover para antes
ru: Переместить раньше
sv: Flytta tidigare
tr: Öne taşı
zh_hans: 前移
zh_hant: 往前移

source: Move later
de: Nach hinten bewegen
es: Mover después
fr: Déplacer plus tard
it: Sposta dopo
ja: 後ろに移動
ko: 뒤로 이동
nl: Verplaats naar achteren
pl: Przenieś później
pt_br: Mover para depois
ru: Переместить позже
sv: Flytta senare
tr: Arkaya taşı
zh_hans: 后移
zh_hant: 往後移

source: Move left
de: Nach links bewegen
es: Mover a la izquierda
fr: Déplacer vers la gauche
it: Sposta a sinistra
ja: 左へ移動
ko: 왼쪽으로 이동
nl: Verplaats naar links
pl: Przesuń w lewo
pt_br: Mover para a esquerda
ru: Переместить влево
sv: Flytta åt vänster
tr: Sola taşı
zh_hans: 左移
zh_hant: 左移

source: Move palette to the bottom
de: Palette nach unten bewegen
es: Mover la paleta abajo
fr: Déplacer la palette en bas
it: Sposta la tavolozza in basso
ja: パレットを下端に移動
ko: 팔레트를 아래쪽으로 이동
nl: Verplaats palet naar onder
pl: Przenieś paletę na dół
pt_br: Mover paleta para baixo
ru: Переместить палитру вниз
sv: Flytta paletten nederst
tr: Paleti alta taşı
zh_hans: 将调板移到底部
zh_hant: 將工具盤移到底部

source: Move palette to the left edge
de: Palette an den linken Rand bewegen
es: Mover la paleta al borde izquierdo
fr: Déplacer la palette vers le bord gauche
it: Sposta la tavolozza sul bordo sinistro
ja: パレットを左端に移動
ko: 팔레트를 왼쪽 가장자리로 이동
nl: Verplaats palet naar linkerrand
pl: Przenieś paletę do lewej krawędzi
pt_br: Mover paleta para a borda esquerda
ru: Переместить палитру к левому краю
sv: Flytta paletten till vänsterkanten
tr: Paleti sol kenara taşı
zh_hans: 将调板移到左边缘
zh_hant: 將工具盤移到左邊緣

source: Move palette to the right edge
de: Palette an den rechten Rand bewegen
es: Mover la paleta al borde derecho
fr: Déplacer la palette vers le bord droit
it: Sposta la tavolozza sul bordo destro
ja: パレットを右端に移動
ko: 팔레트를 오른쪽 가장자리로 이동
nl: Verplaats palet naar rechterrand
pl: Przenieś paletę do prawej krawędzi
pt_br: Mover paleta para a borda direita
ru: Переместить палитру к правому краю
sv: Flytta paletten till högerkanten
tr: Paleti sağ kenara taşı
zh_hans: 将调板移到右边缘
zh_hant: 將工具盤移到右邊緣

source: Move palette to the top
de: Palette nach oben bewegen
es: Mover la paleta arriba
fr: Déplacer la palette en haut
it: Sposta la tavolozza in alto
ja: パレットを上端に移動
ko: 팔레트를 위쪽으로 이동
nl: Verplaats palet naar boven
pl: Przenieś paletę na górę
pt_br: Mover paleta para cima
ru: Переместить палитру вверх
sv: Flytta paletten överst
tr: Paleti üste taşı
zh_hans: 将调板移到顶部
zh_hant: 將工具盤移到頂部

source: Move right
de: Nach rechts bewegen
es: Mover a la derecha
fr: Déplacer vers la droite
it: Sposta a destra
ja: 右へ移動
ko: 오른쪽으로 이동
nl: Verplaats naar rechts
pl: Przesuń w prawo
pt_br: Mover para a direita
ru: Переместить вправо
sv: Flytta åt höger
tr: Sağa taşı
zh_hans: 右移
zh_hant: 右移

source: Move to Another Notebook…
de: In anderes Notizbuch bewegen …
es: Mover a otro cuaderno…
fr: Déplacer vers un autre carnet…
it: Sposta in un altro quaderno…
ja: 別のノートに移動…
ko: 다른 노트로 이동…
nl: Verplaats naar ander notitieboek…
pl: Przenieś do innego notatnika…
pt_br: Mover para Outro Caderno…
ru: Переместить в другой блокнот…
sv: Flytta till en annan anteckningsbok …
tr: Başka Bir Deftere Taşı…
zh_hans: 移到其他笔记本…
zh_hant: 移到其他筆記本⋯

source: Move to Folder
de: In Ordner bewegen
es: Mover a carpeta
fr: Déplacer vers un dossier
it: Sposta nella cartella
ja: フォルダに移動
ko: 폴더로 이동
nl: Verplaats naar map
pl: Przenieś do folderu
pt_br: Mover para Pasta
ru: Переместить в папку
sv: Flytta till mapp
tr: Klasöre Taşı
zh_hans: 移到文件夹
zh_hant: 移到檔案夾

source: Move to Layer
de: Auf Ebene bewegen
es: Mover a capa
fr: Déplacer vers le calque
it: Sposta nel livello
ja: レイヤーに移動
ko: 레이어로 이동
nl: Verplaats naar laag
pl: Przenieś na warstwę
pt_br: Mover para Camada
ru: Переместить на слой
sv: Flytta till lager
tr: Katmana Taşı
zh_hans: 移到图层
zh_hant: 移到圖層

source: Move to Left Edge
de: Zum linken Rand bewegen
es: Mover al borde izquierdo
fr: Déplacer vers le bord gauche
it: Sposta sul bordo sinistro
ja: 左端に移動
ko: 왼쪽 가장자리로 이동
nl: Verplaats naar linkerrand
pl: Przenieś do lewej krawędzi
pt_br: Mover para a Borda Esquerda
ru: Переместить к левому краю
sv: Flytta till vänsterkanten
tr: Sol Kenara Taşı
zh_hans: 移到左边缘
zh_hant: 移到左邊緣

source: Move to Left Side
de: Nach links bewegen
es: Mover a la izquierda
fr: Déplacer à gauche
it: Sposta a sinistra
ja: 左側に移動
ko: 왼쪽으로 이동
nl: Verplaats naar links
pl: Przenieś na lewą stronę
pt_br: Mover para a Esquerda
ru: Переместить влево
sv: Flytta till vänster sida
tr: Sol Tarafa Taşı
zh_hans: 移到左侧
zh_hant: 移到左側

source: Move to Page
de: Auf Seite bewegen
es: Mover a la página
fr: Déplacer vers la page
it: Sposta alla pagina
ja: ページに移動
ko: 페이지로 이동
nl: Verplaats naar pagina
pl: Przenieś na stronę
pt_br: Mover para a Página
ru: Переместить на страницу
sv: Flytta till sida
tr: Sayfaya Taşı
zh_hans: 移到页面
zh_hant: 移到頁面

source: Move to Right Edge
de: Zum rechten Rand bewegen
es: Mover al borde derecho
fr: Déplacer vers le bord droit
it: Sposta sul bordo destro
ja: 右端に移動
ko: 오른쪽 가장자리로 이동
nl: Verplaats naar rechterrand
pl: Przenieś do prawej krawędzi
pt_br: Mover para a Borda Direita
ru: Переместить к правому краю
sv: Flytta till högerkanten
tr: Sağ Kenara Taşı
zh_hans: 移到右边缘
zh_hant: 移到右邊緣

source: Move to Right Side
de: Nach rechts bewegen
es: Mover a la derecha
fr: Déplacer à droite
it: Sposta a destra
ja: 右側に移動
ko: 오른쪽으로 이동
nl: Verplaats naar rechts
pl: Przenieś na prawą stronę
pt_br: Mover para a Direita
ru: Переместить вправо
sv: Flytta till höger sida
tr: Sağ Tarafa Taşı
zh_hans: 移到右侧
zh_hant: 移到右側

source: Move to Study Set
de: In Lernset bewegen
es: Mover al set de estudio
fr: Déplacer vers une série de révision
it: Sposta nel set di studio
ja: 学習セットに移動
ko: 학습 세트로 이동
nl: Verplaats naar leerset
pl: Przenieś do zestawu do nauki
pt_br: Mover para Conjunto de Estudo
ru: Переместить в учебный набор
sv: Flytta till studieset
tr: Çalışma Setine Taşı
zh_hans: 移到学习集
zh_hant: 移到學習集

source: Move to Trash
de: In den Papierkorb legen
es: Mover a la papelera
fr: Placer dans la corbeille
it: Sposta nel Cestino
ja: ゴミ箱に移動
ko: 휴지통으로 이동
nl: Verplaats naar prullenmand
pl: Przenieś do kosza
pt_br: Mover para a Lixeira
ru: Переместить в Корзину
sv: Flytta till papperskorgen
tr: Çöp Kutusu’na Taşı
zh_hans: 移到废纸篓
zh_hant: 移到垃圾桶

source: Move to Whiteboard
de: In Whiteboard bewegen
es: Mover a pizarra
fr: Déplacer vers un tableau blanc
it: Sposta nella lavagna
ja: ホワイトボードに移動
ko: 화이트보드로 이동
nl: Verplaats naar whiteboard
pl: Przenieś na tablicę
pt_br: Mover para Quadro Branco
ru: Переместить на доску
sv: Flytta till whiteboard
tr: Beyaz Tahtaya Taşı
zh_hans: 移到白板
zh_hant: 移到白板

source: Move to Whiteboard…
de: In Whiteboard bewegen …
es: Mover a pizarra…
fr: Déplacer vers un tableau blanc…
it: Sposta nella lavagna…
ja: ホワイトボードに移動…
ko: 화이트보드로 이동…
nl: Verplaats naar whiteboard…
pl: Przenieś na tablicę…
pt_br: Mover para Quadro Branco…
ru: Переместить на доску…
sv: Flytta till whiteboard …
tr: Beyaz Tahtaya Taşı…
zh_hans: 移到白板…
zh_hant: 移到白板⋯

source: Move to next page
de: Auf nächste Seite bewegen
es: Mover a la página siguiente
fr: Déplacer vers la page suivante
it: Sposta alla pagina successiva
ja: 次のページに移動
ko: 다음 페이지로 이동
nl: Verplaats naar volgende pagina
pl: Przenieś na następną stronę
pt_br: Mover para a próxima página
ru: Переместить на следующую страницу
sv: Flytta till nästa sida
tr: Sonraki sayfaya taşı
zh_hans: 移到下一页
zh_hant: 移到下一頁

source: Move to previous page
de: Auf vorherige Seite bewegen
es: Mover a la página anterior
fr: Déplacer vers la page précédente
it: Sposta alla pagina precedente
ja: 前のページに移動
ko: 이전 페이지로 이동
nl: Verplaats naar vorige pagina
pl: Przenieś na poprzednią stronę
pt_br: Mover para a página anterior
ru: Переместить на предыдущую страницу
sv: Flytta till föregående sida
tr: Önceki sayfaya taşı
zh_hans: 移到上一页
zh_hant: 移到上一頁

source: Move up
de: Nach oben bewegen
es: Mover arriba
fr: Déplacer vers le haut
it: Sposta su
ja: 上へ移動
ko: 위로 이동
nl: Verplaats omhoog
pl: Przesuń w górę
pt_br: Mover para cima
ru: Переместить вверх
sv: Flytta upp
tr: Yukarı taşı
zh_hans: 上移
zh_hant: 上移

source: Moved
de: Bewegt
es: Movido
fr: Déplacé
it: Spostato
ja: 移動済み
ko: 이동됨
nl: Verplaatst
pl: Przeniesiono
pt_br: Movido
ru: Перемещено
sv: Flyttad
tr: Taşındı
zh_hans: 已移动
zh_hant: 已移動

source: Moved %@.
de: %@ bewegt.
es: %@ movido.
fr: %@ déplacé.
it: %@ spostato.
ja: %@を移動しました。
ko: %@을(를) 이동했습니다.
nl: %@ verplaatst.
pl: Przeniesiono %@.
pt_br: %@ movido.
ru: Перемещено: %@.
sv: %@ flyttades.
tr: %@ taşındı.
zh_hans: 已移动%@。
zh_hant: 已移動%@。

source: Moved objects snap to the lines and squares of the page template.
de: Bewegte Objekte rasten an den Linien und Kästchen der Seitenvorlage ein.
es: Los objetos movidos se ajustan a las líneas y cuadros de la plantilla de la página.
fr: Les objets déplacés s’alignent sur les lignes et les carreaux du modèle de page.
it: Gli oggetti spostati si agganciano alle linee e ai quadretti del modello di pagina.
ja: 移動したオブジェクトがページテンプレートの線やマス目に吸着します。
ko: 이동한 객체가 페이지 템플릿의 선과 칸에 맞춰집니다.
nl: Verplaatste objecten klikken vast aan de lijnen en vakjes van het paginasjabloon.
pl: Przenoszone obiekty przyciągają się do linii i kratek szablonu strony.
pt_br: Objetos movidos se ajustam às linhas e quadrados do modelo da página.
ru: Перемещенные объекты привязываются к линиям и клеткам шаблона страницы.
sv: Flyttade objekt fäster mot linjerna och rutorna i sidmallen.
tr: Taşınan nesneler sayfa şablonunun çizgilerine ve karelerine yapışır.
zh_hans: 移动的对象会吸附到页面模板的线条和方格。
zh_hant: 移動的物件會對齊頁面範本的線條和方格。

source: Moved past the bottom of the page: %@
de: Über den unteren Seitenrand hinaus bewegt: %@
es: Se ha movido más allá del final de la página: %@
fr: Déplacé au-delà du bas de la page : %@
it: Spostato oltre il fondo della pagina: %@
ja: ページの下端より先に移動しました：%@
ko: 페이지 아래쪽을 넘어 이동됨: %@
nl: Voorbij de onderkant van de pagina verplaatst: %@
pl: Przeniesiono poza dół strony: %@
pt_br: Movido além da parte inferior da página: %@
ru: Перемещено за нижний край страницы: %@
sv: Flyttades förbi sidans nederkant: %@
tr: Sayfanın alt kenarının ötesine taşındı: %@
zh_hans: 已移到页面底部之外：%@
zh_hant: 已移到頁面底部之外：%@

source: Moved to Chemistry.
de: Nach „Chemie“ bewegt.
es: Movido a Química.
fr: Déplacé vers Chimie.
it: Spostato in Chimica.
ja: 「化学」に移動しました。
ko: 화학으로 이동했습니다.
nl: Verplaatst naar Scheikunde.
pl: Przeniesiono do folderu Chemia.
pt_br: Movido para Química.
ru: Перемещено в «Химию».
sv: Flyttades till Kemi.
tr: Kimya’ya taşındı.
zh_hans: 已移到“化学”。
zh_hant: 已移到「化學」。

source: Moved to page %lld
de: Auf Seite %lld bewegt
es: Movido a la página %lld
fr: Déplacé vers la page %lld
it: Spostato alla pagina %lld
ja: %lldページに移動しました
ko: %lld페이지로 이동됨
nl: Verplaatst naar pagina %lld
pl: Przeniesiono na stronę %lld
pt_br: Movido para a página %lld
ru: Перемещено на страницу %lld
sv: Flyttades till sida %lld
tr: %lld. sayfaya taşındı
zh_hans: 已移到第 %lld 页
zh_hant: 已移到第 %lld 頁

source: Moves the pages to the end of this document
de: Bewegt die Seiten an das Ende dieses Dokuments
es: Mueve las páginas al final de este documento
fr: Déplace les pages à la fin de ce document
it: Sposta le pagine alla fine di questo documento
ja: ページをこの書類の末尾に移動します
ko: 페이지를 이 문서의 끝으로 이동합니다
nl: Verplaatst de pagina's naar het einde van dit document
pl: Przenosi strony na koniec tego dokumentu
pt_br: Move as páginas para o final deste documento
ru: Перемещает страницы в конец этого документа
sv: Flyttar sidorna till slutet av det här dokumentet
tr: Sayfaları bu belgenin sonuna taşır
zh_hans: 将页面移到此文稿末尾
zh_hant: 將頁面移到此文件結尾

source: Moving and resizing selections
de: Auswahl bewegen und skalieren
es: Mover y redimensionar selecciones
fr: Déplacement et redimensionnement des sélections
it: Spostamento e ridimensionamento delle selezioni
ja: 選択範囲の移動とサイズ変更
ko: 선택 항목 이동 및 크기 조절
nl: Selecties verplaatsen en vergroten of verkleinen
pl: Przenoszenie i zmiana rozmiaru zaznaczeń
pt_br: Mover e redimensionar seleções
ru: Перемещение и изменение размера выбранного
sv: Flytta och ändra storlek på markeringar
tr: Seçimleri taşıma ve yeniden boyutlandırma
zh_hans: 移动和调整所选内容的大小
zh_hant: 移動和調整所選內容的大小

source: Music
de: Musik
es: Música
fr: Musique
it: Musica
ja: 音楽
ko: 음악
nl: Muziek
pl: Muzyka
pt_br: Música
ru: Музыка
sv: Musik
tr: Müzik
zh_hans: 音乐
zh_hant: 音樂

source: My Elements
de: Meine Elemente
es: Mis elementos
fr: Mes éléments
it: I miei elementi
ja: マイエレメント
ko: 나의 요소
nl: Mijn elementen
pl: Moje elementy
pt_br: Meus Elementos
ru: Мои элементы
sv: Mina element
tr: Öğelerim
zh_hans: 我的元素
zh_hant: 我的元素

source: Narrow Column
de: Spalte verschmälern
es: Estrechar columna
fr: Rétrécir la colonne
it: Restringi colonna
ja: 列を狭める
ko: 열 좁히기
nl: Versmal kolom
pl: Zwęź kolumnę
pt_br: Estreitar Coluna
ru: Сузить колонку
sv: Smalare kolumn
tr: Sütunu Daralt
zh_hans: 缩窄栏
zh_hant: 縮窄欄

source: Natural
de: Natürlich
fr: Naturel
it: Naturale
ja: 自然
ko: 자연스럽게
nl: Natuurlijk
pl: Naturalnie
ru: Естественно
sv: Naturlig
tr: Doğal
zh_hans: 自然
zh_hant: 自然

source: Navy
de: Marineblau
es: Azul marino
fr: Marine
it: Blu navy
ja: ネイビー
ko: 네이비
nl: Marineblauw
pl: Granat
pt_br: Azul-marinho
ru: Темно-синий
sv: Marinblå
tr: Lacivert
zh_hans: 海军蓝
zh_hant: 海軍藍

source: Nearby
de: In der Nähe
es: Cerca
fr: À proximité
it: Nelle vicinanze
ja: 近く
ko: 근처
nl: In de buurt
pl: W pobliżu
pt_br: Por Perto
ru: Рядом
sv: I närheten
tr: Yakındakiler
zh_hans: 附近
zh_hant: 附近

source: Nearby sharing isn't available: %@
de: Teilen in der Nähe ist nicht verfügbar: %@
es: Compartir con dispositivos cercanos no está disponible: %@
fr: Le partage à proximité n’est pas disponible : %@
it: La condivisione nelle vicinanze non è disponibile: %@
ja: 近くとの共有は利用できません：%@
ko: 근처 공유를 사용할 수 없습니다: %@
nl: Delen in de buurt is niet beschikbaar: %@
pl: Udostępnianie w pobliżu jest niedostępne: %@
pt_br: O compartilhamento por perto não está disponível: %@
ru: Обмен с устройствами поблизости недоступен: %@
sv: Delning i närheten är inte tillgänglig: %@
tr: Yakındakilerle paylaşım kullanılamıyor: %@
zh_hans: 附近共享不可用：%@
zh_hant: 無法使用附近共享：%@

source: Nearby: devices on the same Wi-Fi or with Bluetooth on, up to %lld people.
de: In der Nähe: Geräte im selben WLAN oder mit aktiviertem Bluetooth, bis zu %lld Personen.
es: Cerca: dispositivos en la misma red Wi-Fi o con Bluetooth activado, hasta %lld personas.
fr: À proximité : appareils sur le même réseau Wi-Fi ou avec le Bluetooth activé, jusqu’à %lld personnes.
it: Nelle vicinanze: dispositivi sulla stessa rete Wi-Fi o con Bluetooth attivo, fino a %lld persone.
ja: 近く：同じWi-Fi上またはBluetoothがオンのデバイス、最大%lld人。
ko: 근처: 같은 Wi-Fi에 있거나 Bluetooth가 켜져 있는 기기, 최대 %lld명.
nl: In de buurt: apparaten op hetzelfde wifinetwerk of met Bluetooth aan, tot %lld personen.
pl: W pobliżu: urządzenia w tej samej sieci Wi-Fi lub z włączonym Bluetooth, do %lld osób.
pt_br: Por perto: dispositivos na mesma rede Wi-Fi ou com Bluetooth ativado, até %lld pessoas.
ru: Рядом: устройства в той же сети Wi-Fi или с включенным Bluetooth, до %lld человек.
sv: I närheten: enheter på samma Wi-Fi eller med Bluetooth på, upp till %lld personer.
tr: Yakındakiler: Aynı Wi-Fi ağındaki veya Bluetooth’u açık aygıtlar, en fazla %lld kişi.
zh_hans: 附近：同一无线局域网上或已打开蓝牙的设备，最多 %lld 人。
zh_hant: 附近：同一 Wi-Fi 上或已開啟藍牙的裝置，最多 %lld 人。

source: Needs a newer Nib to edit
de: Benötigt ein neueres Nib zum Bearbeiten
es: Necesita una versión más reciente de Nib para editar
fr: Nécessite une version plus récente de Nib pour modifier
it: Serve una versione più recente di Nib per modificare
ja: 編集には新しいNibが必要
ko: 편집하려면 최신 Nib 필요
nl: Nieuwere Nib nodig om te wijzigen
pl: Wymaga nowszej wersji Nib do edycji
pt_br: Precisa de um Nib mais recente para editar
ru: Для редактирования нужна более новая версия Nib
sv: Kräver en nyare Nib för att redigera
tr: Düzenlemek için daha yeni bir Nib gerekiyor
zh_hans: 需要更新版本的 Nib 才能编辑
zh_hant: 需要較新版本的 Nib 才能編輯

source: Needs attention
de: Erfordert Aufmerksamkeit
es: Requiere atención
fr: Nécessite votre attention
it: Richiede attenzione
ja: 対応が必要
ko: 확인 필요
nl: Vereist aandacht
pl: Wymaga uwagi
pt_br: Requer atenção
ru: Требует внимания
sv: Kräver åtgärd
tr: İlgilenilmesi gerekiyor
zh_hans: 需要处理
zh_hant: 需要處理

source: Needs iPadOS 17.5
de: Erfordert iPadOS 17.5
es: Requiere iPadOS 17.5
fr: Nécessite iPadOS 17.5
it: Richiede iPadOS 17.5
ja: iPadOS 17.5が必要
ko: iPadOS 17.5 필요
nl: Vereist iPadOS 17.5
pl: Wymaga iPadOS 17.5
pt_br: Requer iPadOS 17.5
ru: Требуется iPadOS 17.5
sv: Kräver iPadOS 17.5
tr: iPadOS 17.5 gerekir
zh_hans: 需要 iPadOS 17.5
zh_hant: 需要 iPadOS 17.5

source: Needs review
de: Prüfung nötig
es: Requiere revisión
fr: À vérifier
it: Da verificare
ja: 確認が必要
ko: 검토 필요
nl: Controle nodig
pl: Wymaga sprawdzenia
pt_br: Precisa de revisão
ru: Требует проверки
sv: Behöver granskas
tr: İnceleme gerekiyor
zh_hans: 需要检查
zh_hant: 需要檢查

source: Needs the current password.
de: Benötigt das aktuelle Passwort.
es: Necesita la contraseña actual.
fr: Nécessite le mot de passe actuel.
it: Richiede la password attuale.
ja: 現在のパスワードが必要です。
ko: 현재 암호가 필요합니다.
nl: Het huidige wachtwoord is nodig.
pl: Wymaga obecnego hasła.
pt_br: Precisa da senha atual.
ru: Требуется текущий пароль.
sv: Kräver det nuvarande lösenordet.
tr: Geçerli parola gerekiyor.
zh_hans: 需要当前密码。
zh_hant: 需要目前密碼。

source: Nest in Previous Entry
de: In vorherigen Eintrag einrücken
es: Anidar en la entrada anterior
fr: Imbriquer dans l’entrée précédente
it: Annida nella voce precedente
ja: 前の項目の下に入れる
ko: 이전 항목 안에 넣기
nl: Nest in vorige item
pl: Zagnieźdź w poprzedniej pozycji
pt_br: Aninhar na Entrada Anterior
ru: Вложить в предыдущий пункт
sv: Placera under föregående post
tr: Önceki Girişin İçine Yerleştir
zh_hans: 嵌套到上一个条目
zh_hant: 嵌套到上一個項目

source: Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
ja: しない
ko: 안 함
nl: Nooit
pl: Nigdy
pt_br: Nunca
ru: Никогда
sv: Aldrig
tr: Hiçbir Zaman
zh_hans: 永不
zh_hant: 永不

source: Never Ask
de: Nie fragen
es: No preguntar nunca
fr: Ne jamais demander
it: Non chiedere mai
ja: 確認しない
ko: 묻지 않음
nl: Vraag nooit
pl: Nigdy nie pytaj
pt_br: Nunca Perguntar
ru: Не спрашивать
sv: Fråga aldrig
tr: Hiç Sorma
zh_hans: 永不询问
zh_hant: 永不詢問

source: New Card
de: Neue Karte
es: Nueva tarjeta
fr: Nouvelle fiche
it: Nuova scheda
ja: 新規カード
ko: 새로운 카드
nl: Nieuwe kaart
pl: Nowa fiszka
pt_br: Novo Cartão
ru: Новая карточка
sv: Nytt kort
tr: Yeni Kart
zh_hans: 新卡片
zh_hant: 新卡片

source: New Collection
de: Neue Sammlung
es: Nueva colección
fr: Nouvelle collection
it: Nuova raccolta
ja: 新規コレクション
ko: 새로운 모음
nl: Nieuwe verzameling
pl: Nowa kolekcja
pt_br: Nova Coleção
ru: Новая коллекция
sv: Ny samling
tr: Yeni Koleksiyon
zh_hans: 新建收藏集
zh_hant: 新增收藏集

source: New Colour
de: Neue Farbe
es: Nuevo color
fr: Nouvelle couleur
it: Nuovo colore
ja: 新規カラー
ko: 새로운 색상
nl: Nieuwe kleur
pl: Nowy kolor
pt_br: Nova Cor
ru: Новый цвет
sv: Ny färg
tr: Yeni Renk
zh_hans: 新颜色
zh_hant: 新顏色

source: New Comment
de: Neuer Kommentar
es: Nuevo comentario
fr: Nouveau commentaire
it: Nuovo commento
ja: 新規コメント
ko: 새로운 댓글
nl: Nieuwe opmerking
pl: Nowy komentarz
pt_br: Novo Comentário
ru: Новый комментарий
sv: Ny kommentar
tr: Yeni Yorum
zh_hans: 新评论
zh_hant: 新評論

source: New Document
de: Neues Dokument
es: Nuevo documento
fr: Nouveau document
it: Nuovo documento
ja: 新規書類
ko: 새로운 문서
nl: Nieuw document
pl: Nowy dokument
pt_br: Novo Documento
ru: Новый документ
sv: Nytt dokument
tr: Yeni Belge
zh_hans: 新建文稿
zh_hant: 新增文件

source: New Event Planner
de: Neuer Ereignisplaner
es: Nuevo planificador de eventos
fr: Nouveau planificateur d’évènements
it: Nuovo pianificatore eventi
ja: 新規イベントプランナー
ko: 새로운 이벤트 플래너
nl: Nieuwe gebeurtenisplanner
pl: Nowy planer wydarzeń
pt_br: Novo Planejador de Eventos
ru: Новый планировщик событий
sv: Ny händelseplanerare
tr: Yeni Etkinlik Planlayıcı
zh_hans: 新建事件计划
zh_hant: 新增行程規劃

source: New Folder
de: Neuer Ordner
es: Nueva carpeta
fr: Nouveau dossier
it: Nuova cartella
ja: 新規フォルダ
ko: 새로운 폴더
nl: Nieuwe map
pl: Nowy folder
pt_br: Nova Pasta
ru: Новая папка
sv: Ny mapp
tr: Yeni Klasör
zh_hans: 新建文件夹
zh_hant: 新增檔案夾

source: New Line
de: Neue Zeile
es: Nueva línea
fr: Nouvelle ligne
it: Nuova riga
ja: 改行
ko: 새로운 줄
nl: Nieuwe regel
pl: Nowy wiersz
pt_br: Nova Linha
ru: Новая строка
sv: Ny rad
tr: Yeni Satır
zh_hans: 换行
zh_hant: 換行

source: New Line in Zoom Window
de: Neue Zeile im Zoomfenster
es: Nueva línea en la ventana de zoom
fr: Nouvelle ligne dans la fenêtre de zoom
it: Nuova riga nella finestra zoom
ja: ズームウインドウで改行
ko: 확대 윈도우에서 새로운 줄
nl: Nieuwe regel in zoomvenster
pl: Nowy wiersz w oknie powiększenia
pt_br: Nova Linha na Janela de Zoom
ru: Новая строка в окне масштаба
sv: Ny rad i zoomfönstret
tr: Büyütme Penceresinde Yeni Satır
zh_hans: 在缩放窗口中换行
zh_hant: 在縮放視窗中換行

source: New Notebook
de: Neues Notizbuch
es: Nuevo cuaderno
fr: Nouveau carnet
it: Nuovo quaderno
ja: 新規ノート
ko: 새로운 노트
nl: Nieuw notitieboek
pl: Nowy notatnik
pt_br: Novo Caderno
ru: Новый блокнот
sv: Ny anteckningsbok
tr: Yeni Defter
zh_hans: 新建笔记本
zh_hant: 新增筆記本

source: New Notebook Note
de: Neue Notizbuch-Notiz
es: Nueva nota de cuaderno
fr: Nouvelle note de carnet
it: Nuova nota quaderno
ja: 新規ノートのメモ
ko: 새로운 노트 메모
nl: Nieuwe notitieboeknotitie
pl: Nowa notatka w notatniku
pt_br: Nova Nota de Caderno
ru: Новая заметка в блокноте
sv: Ny anteckningsboksanteckning
tr: Yeni Defter Notu
zh_hans: 新建笔记本笔记
zh_hant: 新增筆記本筆記

source: New Pages
de: Neue Seiten
es: Páginas nuevas
fr: Nouvelles pages
it: Nuove pagine
ja: 新規ページ
ko: 새로운 페이지
nl: Nieuwe pagina's
pl: Nowe strony
pt_br: Novas Páginas
ru: Новые страницы
sv: Nya sidor
tr: Yeni Sayfalar
zh_hans: 新页面
zh_hant: 新頁面

source: New Password
de: Neues Passwort
es: Contraseña nueva
fr: Nouveau mot de passe
it: Nuova password
ja: 新しいパスワード
ko: 새 암호
nl: Nieuw wachtwoord
pl: Nowe hasło
pt_br: Nova Senha
ru: Новый пароль
sv: Nytt lösenord
tr: Yeni Parola
zh_hans: 新密码
zh_hant: 新密碼
